curl
clang
emacs
fd-find
fish
gcc
git
grep
gzip
hledger-ui
hledger-web
imagemagick
jq
make
mosh
python3
python3-pip
rake
rclone
ripgrep
ruby
sed
silversearcher-ag
tree
vim
wget
